import React from "react";
import "./AboutUs.css";
export default function AboutUs() {
  return (
    <div className="AboutUs">
      <div className="section-title">درباره ما</div>
      <div className="AboutUs-container">
        <p>
          ما یک آژانس تبلیغاتی، یک شرکت طراحی سایت، یک شرکت فناوری اطلاعات و
          غیره نیستیم. ما یک تیم هدفمند از متخصصین هستیم که خدمات گسترده ای را
          در زمینه فناوری اطلاعات و بازاریابی مدرن به صورت جامع، یکپارچه ارائه
          می دهیم. راهکارهای موثر برای کسب و کارهای کوچک و بزرگ، ما به این کسب و
          کارها کمک می کنیم تا از منابعی که در اختیار دارند به بهترین نحو و با
          مناسب ترین هزینه استفاده کنند.
        </p>
      </div>
    </div>
  );
}
